//package miniproject;
//
//public class Alibi2 {
//	public static void main(String[] args) {//지목당한 시민의 정보를 빼고 알리바이를 출력
//	System.out.println("====================<2일차 알리바이 확인>====================");
//	System.out.println("김영철(남성, 50대, 의사) \n"+"-살인 사건이 일어난 것 때문에 무서워서 방에서 꼼짝하지 않았습니다.");
//	System.out.println("이광식(남성, 20대, 킥복싱선수) \n"+"-시합이 얼마 남지 않아서 방에서 연습을 했습니다.");
//	System.out.println("박철수(남성, 60대, 펜션관리자) \n"+"-팬션 내부를 순찰했습니다.");
//	System.out.println("홍아희(여성, 30대, 주부) \n"+"-별일 없게 해달라고 기도를 했어요");
//	System.out.println("김희미(여성, 20대, 학생/유튜버) \n"+"-너튜브 떡상기회!! 떡상을 위해서 방에서 동영상 편집을 하고 있었죠.");
//	System.out.println("이병호(남성, 40대, 건설직) \n"+"-건물 도면을 작성하다가 로비에서 커피 한잔했습니다.");
//	System.out.println("=======================================================");
//	
//}
//}
